/* Localized versions of Info.plist keys */

CFBundleName = "UberPaint 4p";
CFBundleShortVersionString = "4p v1.0";
CFBundleGetInfoString = "UberPaint 4p version 1.0, Copyright 2001 UmlautLlama software.";
NSHumanReadableCopyright = "Copyright 2001 UmlautLlama software.";
